var totalTips={
            "tips":{
                "q":[
                    "出差人员由接待单位统一安排食宿的如何交伙食费？"
                    ,"出差人员由接待单位或其他单位提供交通工具的如何交市内交通费？"
                    ,"出差人员实际发生住宿而无住宿发票的差旅费如何报销?"
                    ,"中央在京单位工作人员到远郊区县开展公务活动如何报销差旅费？"
                    ,"工作人员调动搬迁路费如何报销？"
                    ,"出差人员符合乘坐火车软卧条件而改乘软座的是否给予补助?"
                    ,"经单位领导批准工作人员出差期间回家省亲办事的差旅费如何报销？"
                    ,"参加会议、培训的差旅费如何报销？"
                    ,"出差乘坐飞机的，从驻地到机场的交通费如何报销?"
                    ,"出差人员是否可以乘坐全列软席列车软卧？"
                    ,"中央和国家机关工作人员出差是否还要入住定点饭店？"
                    ,"司局级以下级别人员是否要求2人住1间房？"
                ],"a":[
                    "除接待单位按照《党政机关国内公务接待管理规定》安排的一次工作餐外，出差人员就餐应当自行解决。接待单位协助安排就餐的，出差人员应当在差旅费管理办法规定的标准内向接待单位交纳相应的伙食费。接待单位应向出差人员出具接收凭证（不作报销依据），收取的伙食费用于抵顶接待单位的招待费支出"
                    ,"市内交通应由出差人员自行解决。接待单位提供交通工具的，出差人员应当在差旅费管理办法规定的标准内向接待单位交纳市内交通费。接待单位应向出差人员出具接收凭证（不作报销依据），收取的市内交通费用于抵顶接待单位的车辆运行支出。 "
                    ,"出差人员实际发生住宿而无住宿费发票的，如果是住在自己家里的，或到边远地区出差，无法取得住宿费发票的，由出差人员说明情况并经所在部门领导批准，可以报销城市间交通费、伙食补助费和市内交通费，其他情况一般不予报销差旅费。 "
                    ,"中央在京单位工作人员到远郊区县参加会议、培训的，不报销住宿费、伙食补助费和市内交通费；到远郊区县开展其他公务活动且实际发生住宿、伙食、交通等费用的，按照差旅费管理办法的规定标准报销。统一安排伙食、交通工具的，不再报销伙食补助费和市内交通费。 北京市远郊区县是指门头沟区、房山区、通州区、顺义区、昌平区、大兴区、怀柔区、平谷区、密云县、延庆县"
                    ,"中央和国家机关工作人员因调动工作发生的城市间交通费、住宿费、伙食补助费和市内交通费，由调入单位按照差旅费管理办法的规定予以一次性报销。随迁家属和搬迁家具发生的费用由调动人员自理"
                    ,"差旅费管理办法规定的交通工具等级是出差人员可以乘坐交通工具的上限。出差人员应严格按照差旅费管理办法规定的等级乘坐相应交通工具，符合乘坐火车软卧条件而改乘软座的，不给予补助。"
                    ,"工作人员出差期间回家省亲办事的，城市间交通费按不高于从出差目的地返回单位按规定乘坐相应交通工具的票价予以报销，超出部分由个人自理；伙食补助费和市内交通费按从出差目的地返回单位的天数（扣除回家省亲办事的天数）和规定标准予以报销。 "
                    ,"到常驻地以外参加会议、培训的，会议、培训期间执行会议和培训费的相关制度。往返会议、培训地点发生的城市间交通费、伙食补助费和市内交通费按照差旅费管理办法的规定报销。其中，伙食补助费和市内交通费按往返各1天计发，当天往返的按1天计发。"
                    ,"新修订的差旅费管理办法对市内交通费实行包干办法，按出差自然天数每人每天80元包干使用。往返驻地和机场的交通费在按规定发放的市内交通费内统筹解决，不再另外报销。"
                    ,"出差人员原则上乘坐全列软席列车软座，但在晚8时至次日晨7时期间乘车时间6小时以上的，或连续乘车超过12小时的，经单位领导批准，可以乘坐软卧，按照软卧车票报销。 "
                    ,"新修订的《中央和国家机关差旅费管理办法》不要求出差人员必须入住定点饭店，从2015年起，财政部也不再组织招标采购出差的定点饭店。"
                    ,"新修订的差旅费管理办法实行分地区按级别制定每人每天住宿费开支标准，在规定标准之内出差人员可以自行选择与其级别相适应的房间类型，对2人住1间房不再作硬性规定。"

                ]
            },"taxtips":{
                "q":[
                     "增值税普通发票和增值税专用发票的开具信息有何区别？"
                     ,"纳税人识别号”与“统一社会信用代码”有什么异同？"
                     ,"纳税人识别号为何有15、18位的区别？"
                     ,"国税总局公告中提到的购买方为企业，具体有哪些企业类型？"
                     ,"增值税电子普通发票的开具和用途，与增值税普通发票一样吗？"
                     ,"哪些情况下可以认定发票为“作废”情况？"
                 ],"a":[
                     "发票开具时的要求不同：增值税普通发票只需要填写购买方名称和购买方的纳税人识别号（或统一社会信用代码）；增值税专用发票则需要购买方详细的资料信息（购买方名称、纳税人识别号、地址电话、开户行及账号信息等四项信息）。"
                     ,"三证合一前，统一社会信用代码是工商营业执照代码，纳税人识别号是去税务局办业务时提供的税号；三证合一后，纳税人识别号与统一社会信用代码统一为同一串18位的号码。 "
                     ,"国税总局之前发布的《关于修订纳税人识别号代码标准的公告》中，明确已取得统一社会信用代码的法人和其他组织，其纳税人识别号使用18位的“统一社会信用代码”，该18位“统一社会信用代码”既是企业的工商登记号，又是税务登记号。“三证合一”登记制度过渡期内，之前核发的原税务登记证件继续有效。"
                     ,"公告中的企业，包括公司、非公司制企业法人、企业分支机构、个人独资企业、合伙企业和其他企业。"
                     ,"如今电子发票被越来越多的使用，电子发票的开具也需要提供购买方的企业名称和税号。增值税电子普通发票的开票方和受票方需要纸质发票的，可以自行打印增值税电子普通发票的版式文件，其法律效力、基本用途、基本使用规定等与税务机关监制的增值税普通发票相同。"
                     ,"开具时发现有误的，可即时作废；销售方未抄税且未记账的，按作废处理；纳税人在开具增值税专用发票当月，发生销货退回、开票有误等情形，收到退回的发票联、抵扣联符合作废条件的，按作废处理；购买方未认证，或者认证结果为“纳税人识别号认证不符”“增值税专用发票代码、号码认证不符” 的，按作废处理。"
                 ]
             },"fapiao":{
                "a":[
                "1、自2016年5月1日起，在全国范围内全面推开营业税改征增值税试点，建筑业、房地产业、金融业、生活服务业等全部营业税纳税人，纳入试点范围，由缴纳营业税改为缴纳增值税。"
                ,"2、开增值税普通发票需要提供的信息：单位名称"
                ,"3、开增值税专用发票需要提供的信息：单位名称、纳税人识别号、地址、电话、开户行、账号、邮编"

                ]
            },"goupiao":{
                "ac":[
                "1、购票人可使用公务卡在政府采购机票管理网站、各航空公司直销机构或具备机票销售资质的代理机构为本人或其他公务人员购票，但需要保证出行公务人员持有的公务卡必须开通且在有效期内。购票人在政府采购机票管理网站购票的，应当事先在网站进行用户注册。购票人为未办理公务卡、公务卡额度不足的人员以及需要购买公务机票的其他人员购票的，可使用银行转账方式在各航空公司直销机构或具备机票销售资质的代理机构购票。"
                ,"2、国内出差购买机票，购票人可以购买市场上公务机票销售渠道外低于政府采购优惠票价的国内航空公司航班机票，购票时应当保留从各航空公司官方网站或者政府采购机票管理网站下载的出行日期机票市场价格截图等证明其低于购票时点政府采购优惠票价的材料。"
                ,"3、购票人报销政府采购机票销售渠道购买的机票退票手续费时，可以各航空公司或机票销售代理机构出具的退款单据作为报销凭证。报销购买市场低价机票的费用时，应当提供低于政府采购优惠票价的证明材料。"
                ],
                "af":[
                "1、购票人可使用公务卡在政府采购机票管理网站、各航空公司直销机构或具备机票销售资质的代理机构为本人或其他公务人员购票，但需要保证出行公务人员持有的公务卡必须开通且在有效期内。购票人在政府采购机票管理网站购票的，应当事先在网站进行用户注册。购票人为未办理公务卡、公务卡额度不足的人员以及需要购买公务机票的其他人员购票的，可使用银行转账方式在各航空公司直销机构或具备机票销售资质的代理机构购票。"
                ,"2、因公临时出国购买机票，购票人可以购买市场上公务机票销售渠道外低于政府采购优惠票价的国内航空公司航班机票，购票时应当保留从各航空公司官方网站或者政府采购机票管理网站下载的出行日期机票市场价格截图等证明其低于购票时点政府采购优惠票价的材料。"
                ,"3、购票人报销政府采购机票销售渠道购买的机票退票手续费时，可以各航空公司或机票销售代理机构出具的退款单据作为报销凭证。报销购买市场低价机票的费用时，应当提供低于政府采购优惠票价的证明材料。"
                ,"4、因公临时出国时，购票人应当选择直达目的地国家（地区）的国内航空公司航班出入境，没有直达航班的，应当选择国内航空公司航班到达的最邻近目的地国家（地区）进行中转。因中转1次以上（不含1次）等特殊原因确需选择非国内航空公司航班，以及因最临近目的地国家（地区）中转需办理过境签证而选择其他邻近中转地的，应当填写《乘坐非国内航空公司航班和改变中转地审批表》（见附件），事先报经单位外事部门和财务部门审批同意。"
                ]
            }
        };


module.exports = {
    totalTips: totalTips 
}